[
  {
    "Tematica": "Rol del Estado / Economía",
    "Candidato": "Jeannette Jara",
    "Propuesta": "Propone un Estado activo que coordine inversión pública y privada, fortalezca la protección social y reduzca desigualdades estructurales. Busca avanzar hacia una economía más inclusiva y con equilibrio territorial."
  },
  {
    "Tematica": "Rol del Estado / Economía",
    "Candidato": "José Antonio Kast",
    "Propuesta": "Promueve libertad de mercado con baja intervención estatal, simplificación regulatoria y fortalecimiento del emprendimiento. Busca reducir impuestos y reactivar la inversión privada."
  },
  {
    "Tematica": "Rol del Estado / Economía",
    "Candidato": "Johannes Kaiser",
    "Propuesta": "Defiende un Estado mínimo centrado en funciones básicas, con reducción drástica de burocracia y carga tributaria. Promueve la privatización de empresas públicas."
  },
  {
    "Tematica": "Rol del Estado / Economía",
    "Candidato": "Evelyn Matthei",
    "Propuesta": "Postula un Estado moderno y eficiente, con reducción de ministerios, mejor gestión pública y alianzas público-privadas para potenciar el crecimiento."
  },
  {
    "Tematica": "Rol del Estado / Economía",
    "Candidato": "Harold Mayne-Nicholls",
    "Propuesta": "Estado regulador y facilitador de la actividad empresarial y la innovación. Propone el refuerzo de InvestChile y la creación de Centros de Competitividad Territorial (CCT). No contempla la creación de empresas públicas."
  },
  {
    "Tematica": "Rol del Estado / Economía",
    "Candidato": "Marco Enríquez-Ominami",
    "Propuesta": "Plantea una 'Nueva Alianza entre el Estado y el Mercado'. Busca una Agenda pro-crecimiento e inversión (2026–2030) y modernizar empresas estatales estratégicas como CODELCO, BancoEstado y ENAP."
  },
  {
    "Tematica": "Rol del Estado / Economía",
    "Candidato": "Franco Parisi",
    "Propuesta": "Propone un 'Estado Consciente e Inteligente', enfocado en la disciplina fiscal, la eficiencia y las cuentas claras. Busca revisar todos los programas estatales y limitar los sueldos de la Alta Dirección Pública."
  },
  {
    "Tematica": "Rol del Estado / Economía",
    "Candidato": "Eduardo Artés",
    "Propuesta": "Construcción del socialismo en Chile. Propone la nacionalización, estatización y expropiación de empresas estratégicas, el control estatal de la banca y el uso de la planificación central."
  },
  {
    "Tematica": "Seguridad / Orden Público",
    "Candidato": "Jeannette Jara",
    "Propuesta": "Busca fortalecer instituciones policiales bajo control civil, mejorar inteligencia y priorizar prevención comunitaria. Propone combate al crimen con enfoque en derechos humanos."
  },
  {
    "Tematica": "Seguridad / Orden Público",
    "Candidato": "José Antonio Kast",
    "Propuesta": "Plantea una estrategia implacable contra el crimen organizado, con aumento de penas, expulsiones rápidas y mayor apoyo a Carabineros para recuperar el orden."
  },
  {
    "Tematica": "Seguridad / Orden Público",
    "Candidato": "Johannes Kaiser",
    "Propuesta": "Promueve mayor uso legítimo de la fuerza, simplificación penal y fortalecimiento de autodefensa regulada. Propone endurecer penas y limitar beneficios carcelarios."
  },
  {
    "Tematica": "Seguridad / Orden Público",
    "Candidato": "Evelyn Matthei",
    "Propuesta": "Declara la seguridad como prioridad central del Estado. Busca modernizar policías, mejorar coordinación con fiscalía y desarticular bandas mediante inteligencia y tecnología."
  },
  {
    "Tematica": "Seguridad / Orden Público",
    "Candidato": "Harold Mayne-Nicholls",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Seguridad / Orden Público",
    "Candidato": "Marco Enríquez-Ominami",
    "Propuesta": "Creación del Sistema Nacional de Inteligencia Criminal (SNIC). Control de fronteras con inteligencia y protección militar de infraestructura crítica para liberar capacidades policiales."
  },
  {
    "Tematica": "Seguridad / Orden Público",
    "Candidato": "Franco Parisi",
    "Propuesta": "Seguridad sin excusas. Define el conflicto en el sur como 'terrorismo'. Propone fortalecer la defensa fronteriza y la inteligencia para el combate al crimen organizado."
  },
  {
    "Tematica": "Seguridad / Orden Público",
    "Candidato": "Eduardo Artés",
    "Propuesta": "Propone la refundación de las Fuerzas Armadas (FF.AA.) debido a su 'ideología fascista' y un reequipamiento militar enfocado en la defensa de la soberanía nacional."
  },
  {
    "Tematica": "Trabajo / Empleo / Protección Social",
    "Candidato": "Jeannette Jara",
    "Propuesta": "Propone mejorar calidad del empleo, fortalecer negociación colectiva y ampliar protección social. Enfatiza inclusión laboral y seguridad económica para mujeres y jóvenes."
  },
  {
    "Tematica": "Trabajo / Empleo / Protección Social",
    "Candidato": "José Antonio Kast",
    "Propuesta": "Promueve empleo basado en crecimiento económico, menos burocracia y mayor flexibilidad laboral. Plantea incentivos tributarios para PYMES."
  },
  {
    "Tematica": "Trabajo / Empleo / Protección Social",
    "Candidato": "Johannes Kaiser",
    "Propuesta": "Busca flexibilizar profundamente el mercado laboral y eliminar regulaciones que aumentan costos. Fomenta uso de vouchers para capacitación autónoma."
  },
  {
    "Tematica": "Trabajo / Empleo / Protección Social",
    "Candidato": "Evelyn Matthei",
    "Propuesta": "Promueve políticas activas de empleo, capacitación tecnológica y mayor participación laboral de mujeres. Propone corresponsabilidad Estado-privados."
  },
  {
    "Tematica": "Trabajo / Empleo / Protección Social",
    "Candidato": "Harold Mayne-Nicholls",
    "Propuesta": "Propone mejorar el acceso al crédito para PyMEs a través de un programa con BancoEstado con garantías estatales."
  },
  {
    "Tematica": "Trabajo / Empleo / Protección Social",
    "Candidato": "Marco Enríquez-Ominami",
    "Propuesta": "Lanzamiento de un Plan Nacional de Empleo para crear 1.200.000 empleos directos e indirectos."
  },
  {
    "Tematica": "Trabajo / Empleo / Protección Social",
    "Candidato": "Franco Parisi",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Trabajo / Empleo / Protección Social",
    "Candidato": "Eduardo Artés",
    "Propuesta": "Propone una jornada laboral de 35 horas. Garantiza el derecho a la sindicalización ilimitada y la huelga, junto con un ingreso de subsistencia para los cesantes."
  },
  {
    "Tematica": "Educación / Salud / Bienestar",
    "Candidato": "Jeannette Jara",
    "Propuesta": "Impulsa fortalecimiento de educación y salud públicas, reducción de brechas territoriales y financiamiento estable. Busca avances en universalidad del acceso."
  },
  {
    "Tematica": "Educación / Salud / Bienestar",
    "Candidato": "José Antonio Kast",
    "Propuesta": "Defiende libertad de elección en educación y salud, promoviendo un modelo mixto donde el sector privado tenga alto protagonismo y eficiencia en el gasto."
  },
  {
    "Tematica": "Educación / Salud / Bienestar",
    "Candidato": "Johannes Kaiser",
    "Propuesta": "Propone sistema completamente liberalizado basado en vouchers, reduciendo el rol estatal como prestador directo y ampliando la competencia entre proveedores."
  },
  {
    "Tematica": "Educación / Salud / Bienestar",
    "Candidato": "Evelyn Matthei",
    "Propuesta": "Busca mejorar gestión de la educación y salud públicas mediante digitalización, infraestructura y alianzas público-privadas. Prioriza reducir listas de espera."
  },
  {
    "Tematica": "Educación / Salud / Bienestar",
    "Candidato": "Harold Mayne-Nicholls",
    "Propuesta": "Revisión de los precios de los medicamentos para avanzar hacia 'precios justos'. Busca que Fonasa implemente la modalidad de cobertura complementaria y la Ficha Electrónica Única en Salud."
  },
  {
    "Tematica": "Educación / Salud / Bienestar",
    "Candidato": "Marco Enríquez-Ominami",
    "Propuesta": "Sistema de Salud Universal, Justo y Eficiente. Promete 'Listas de Espera Cero'. Universalizar la educación inicial gratuita desde los 2 años. Énfasis en salud mental."
  },
  {
    "Tematica": "Educación / Salud / Bienestar",
    "Candidato": "Franco Parisi",
    "Propuesta": "Áreas estratégicas: 'Salud a tiempo' y 'Educación con sentido'. Busca soluciones concretas y eficientes para problemas reales en estas áreas."
  },
  {
    "Tematica": "Educación / Salud / Bienestar",
    "Candidato": "Eduardo Artés",
    "Propuesta": "Impulsa el fortalecimiento de la educación y salud públicas como derechos sociales, coherente con el proyecto de construcción socialista."
  },
  {
    "Tematica": "Minería / Energía",
    "Candidato": "Jeannette Jara",
    "Propuesta": "Propone gobernanza estatal del litio con alianzas público-privadas y estándares ambientales exigentes. Fomenta energías limpias y desarrollo responsable del territorio."
  },
  {
    "Tematica": "Minería / Energía",
    "Candidato": "José Antonio Kast",
    "Propuesta": "Promueve inversión privada en minería y reducción de trabas burocráticas para acelerar proyectos. Busca competitividad energética con menor intervención estatal."
  },
  {
    "Tematica": "Minería / Energía",
    "Candidato": "Johannes Kaiser",
    "Propuesta": "Propone liberalización total del sector, privatización de CODELCO y reducción significativa de regulaciones ambientales para favorecer inversión."
  },
  {
    "Tematica": "Minería / Energía",
    "Candidato": "Evelyn Matthei",
    "Propuesta": "Plantea una Estrategia Nacional de Minerales Críticos, incorporando tecnología y apertura a inversión privada. Promueve energías renovables competitivas."
  },
  {
    "Tematica": "Minería / Energía",
    "Candidato": "Harold Mayne-Nicholls",
    "Propuesta": "Acelerar la descarbonización cerrando centrales a carbón y potenciando la energía limpia. En minería, prioriza el encadenamiento productivo y la manufactura de cobre de alto valor agregado."
  },
  {
    "Tematica": "Minería / Energía",
    "Candidato": "Marco Enríquez-Ominami",
    "Propuesta": "Modernizar CODELCO y ENAP (Pacto Productivo). Busca consolidar una Transición Verde."
  },
  {
    "Tematica": "Minería / Energía",
    "Candidato": "Franco Parisi",
    "Propuesta": "Área estratégica: 'Minería para hoy, minería para Chile' y 'Energía y Medio Ambiente: nuestro potencial'."
  },
  {
    "Tematica": "Minería / Energía",
    "Candidato": "Eduardo Artés",
    "Propuesta": "Promueve el control estatal de la energía. Lucha contra el 'saqueo' de recursos naturales (cobre, litio) por monopolios extranjeros. Considera seriamente la energía nuclear."
  },
  {
    "Tematica": "Medio Ambiente / Cambio Climático",
    "Candidato": "Jeannette Jara",
    "Propuesta": "Impulsa transición ecológica justa, protección de ecosistemas y fortalecimiento de la institucionalidad ambiental. Propone inversión estatal en adaptación climática."
  },
  {
    "Tematica": "Medio Ambiente / Cambio Climático",
    "Candidato": "José Antonio Kast",
    "Propuesta": "Promueve equilibrio entre desarrollo económico y protección ambiental, evitando regulaciones que frenen proyectos estratégicos para el país."
  },
  {
    "Tematica": "Medio Ambiente / Cambio Climático",
    "Candidato": "Johannes Kaiser",
    "Propuesta": "Minimiza la prioridad estatal en cambio climático, reduciendo restricciones ambientales que considera ideológicas. Fomenta explotación intensiva de recursos."
  },
  {
    "Tematica": "Medio Ambiente / Cambio Climático",
    "Candidato": "Evelyn Matthei",
    "Propuesta": "Busca avanzar a la carbono neutralidad mediante innovación verde, eficiencia energética e incentivos para empresas que reduzcan su impacto ambiental."
  },
  {
    "Tematica": "Medio Ambiente / Cambio Climático",
    "Candidato": "Harold Mayne-Nicholls",
    "Propuesta": "Cumplir la meta de descarbonización (2035-2040). Revisar exenciones regresivas y avanzar en 'impuestos verdes' (aumento de impuestos a emisiones contaminantes)."
  },
  {
    "Tematica": "Medio Ambiente / Cambio Climático",
    "Candidato": "Marco Enríquez-Ominami",
    "Propuesta": "Transición Verde y Conservación de Ecosistemas Estratégicos. Propone una Reforma Hídrica y la creación de una Agencia Nacional del Agua."
  },
  {
    "Tematica": "Medio Ambiente / Cambio Climático",
    "Candidato": "Franco Parisi",
    "Propuesta": "Área estratégica: 'Energía y Medio Ambiente: nuestro potencial'."
  },
  {
    "Tematica": "Medio Ambiente / Cambio Climático",
    "Candidato": "Eduardo Artés",
    "Propuesta": "No se menciona en el resumen disponible. Su foco es la soberanía sobre los recursos y la industrialización."
  },
  {
    "Tematica": "Género / Diversidad",
    "Candidato": "Jeannette Jara",
    "Propuesta": "Promueve igualdad salarial, corresponsabilidad y erradicación de violencia de género. Propone fortalecer el Ministerio de la Mujer y programas preventivos."
  },
  {
    "Tematica": "Género / Diversidad",
    "Candidato": "José Antonio Kast",
    "Propuesta": "Pone énfasis en seguridad de las mujeres, apoyo a la familia y prevención del delito. Mantiene posiciones conservadoras en diversidad sexual."
  },
  {
    "Tematica": "Género / Diversidad",
    "Candidato": "Johannes Kaiser",
    "Propuesta": "Propone eliminar institucionalidad de género y reducir programas asociados, argumentando que generan gasto innecesario y sesgo ideológico."
  },
  {
    "Tematica": "Género / Diversidad",
    "Candidato": "Evelyn Matthei",
    "Propuesta": "Fortalece políticas contra la violencia de género y apoyo a mujeres en el trabajo. Enfatiza corresponsabilidad sin expansión institucional excesiva."
  },
  {
    "Tematica": "Género / Diversidad",
    "Candidato": "Harold Mayne-Nicholls",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Género / Diversidad",
    "Candidato": "Marco Enríquez-Ominami",
    "Propuesta": "Propone políticas específicas para 'Mujeres Cuidadoras' (mencionado como pilar, sin detalle en el resumen)."
  },
  {
    "Tematica": "Género / Diversidad",
    "Candidato": "Franco Parisi",
    "Propuesta": "Área estratégica: 'Familias, Infancias y Mujeres'."
  },
  {
    "Tematica": "Género / Diversidad",
    "Candidato": "Eduardo Artés",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Descentralización",
    "Candidato": "Jeannette Jara",
    "Propuesta": "Busca fortalecer gobiernos regionales otorgando más competencias, financiamiento estable y autonomía en proyectos locales."
  },
  {
    "Tematica": "Descentralización",
    "Candidato": "José Antonio Kast",
    "Propuesta": "Promueve descentralización administrativa moderada, evitando duplicidades institucionales y manteniendo control nacional estratégico."
  },
  {
    "Tematica": "Descentralización",
    "Candidato": "Johannes Kaiser",
    "Propuesta": "Propone recentralizar funciones para reducir costos y aumentar eficiencia, evitando expansión de gobiernos regionales."
  },
  {
    "Tematica": "Descentralización",
    "Candidato": "Evelyn Matthei",
    "Propuesta": "Plantea mayor autonomía regional con evaluación de resultados y fortalecimiento de capacidades locales."
  },
  {
    "Tematica": "Descentralización",
    "Candidato": "Harold Mayne-Nicholls",
    "Propuesta": "Plantea la creación de Centros de Competitividad Territorial (CCT) en universidades públicas regionales, inspirados en la experiencia del País Vasco."
  },
  {
    "Tematica": "Descentralización",
    "Candidato": "Marco Enríquez-Ominami",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Descentralización",
    "Candidato": "Franco Parisi",
    "Propuesta": "No se menciona en el resumen disponible. El foco principal está en la eficiencia del Estado central."
  },
  {
    "Tematica": "Descentralización",
    "Candidato": "Eduardo Artés",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Pensiones",
    "Candidato": "Jeannette Jara",
    "Propuesta": "Propone un sistema mixto con componente solidario fuerte, administrado parcialmente por el Estado. Busca pensiones dignas y redistribución."
  },
  {
    "Tematica": "Pensiones",
    "Candidato": "José Antonio Kast",
    "Propuesta": "Defiende capitalización individual y fortalecimiento de AFP, con incentivos para aumentar el ahorro personal y la autonomía del trabajador."
  },
  {
    "Tematica": "Pensiones",
    "Candidato": "Johannes Kaiser",
    "Propuesta": "Propone libertad total de elección de administradoras privadas sin intervención estatal, eliminando cualquier componente solidario obligatorio."
  },
  {
    "Tematica": "Pensiones",
    "Candidato": "Evelyn Matthei",
    "Propuesta": "Propone sistema mixto con un pilar solidario financiado por impuestos y uno de ahorro individual, buscando equilibrio entre solidaridad y responsabilidad."
  },
  {
    "Tematica": "Pensiones",
    "Candidato": "Harold Mayne-Nicholls",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Pensiones",
    "Candidato": "Marco Enríquez-Ominami",
    "Propuesta": "Propone un Sistema Nacional de Pensiones (SNP) con cuentas nacionales, transición ordenada desde las AFP hacia un sistema sin fines de lucro, y Pensión Garantizada Universal escalonada."
  },
  {
    "Tematica": "Pensiones",
    "Candidato": "Franco Parisi",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Pensiones",
    "Candidato": "Eduardo Artés",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Vivienda",
    "Candidato": "Jeannette Jara",
    "Propuesta": "Plantea un plan nacional de vivienda pública, cooperativa y social, priorizando integración barrial y acceso equitativo."
  },
  {
    "Tematica": "Vivienda",
    "Candidato": "José Antonio Kast",
    "Propuesta": "Propone incentivar oferta privada, agilizar permisos y flexibilizar normas urbanísticas para aumentar la construcción."
  },
  {
    "Tematica": "Vivienda",
    "Candidato": "Johannes Kaiser",
    "Propuesta": "Propone eliminar regulaciones territoriales, subsidios y trabas que encarecen la vivienda, dejando el mercado actuar libremente."
  },
  {
    "Tematica": "Vivienda",
    "Candidato": "Evelyn Matthei",
    "Propuesta": "Busca acelerar construcción mediante alianzas público-privadas, optimización de permisos y mejores estándares urbanos."
  },
  {
    "Tematica": "Vivienda",
    "Candidato": "Harold Mayne-Nicholls",
    "Propuesta": "Propone incentivos para que inversionistas institucionales (como las AFP) financien hipotecas de viviendas sociales. Aplicar la lógica de concesiones para catalizar la construcción de vivienda social."
  },
  {
    "Tematica": "Vivienda",
    "Candidato": "Marco Enríquez-Ominami",
    "Propuesta": "Plan de construcción de 750.000 viviendas sociales y de integración social al 2030. Foco en ciudades sustentables."
  },
  {
    "Tematica": "Vivienda",
    "Candidato": "Franco Parisi",
    "Propuesta": "Área estratégica: 'Vivienda y Bienes de Chile'."
  },
  {
    "Tematica": "Vivienda",
    "Candidato": "Eduardo Artés",
    "Propuesta": "No se menciona en el resumen disponible. La vivienda es un derecho social implícito en el programa socialista."
  },
  {
    "Tematica": "Migración",
    "Candidato": "Jeannette Jara",
    "Propuesta": "Promueve regularización con enfoque humanitario, control fronterizo eficiente y políticas de integración social."
  },
  {
    "Tematica": "Migración",
    "Candidato": "José Antonio Kast",
    "Propuesta": "Propone fronteras estrictas, expulsiones rápidas y migración altamente selectiva enfocada en seguridad nacional."
  },
  {
    "Tematica": "Migración",
    "Candidato": "Johannes Kaiser",
    "Propuesta": "Plantea cierre casi total de fronteras y restricción severa a visas y beneficios estatales para migrantes."
  },
  {
    "Tematica": "Migración",
    "Candidato": "Evelyn Matthei",
    "Propuesta": "Busca migración regulada, fortalecimiento del control fronterizo y acuerdos internacionales para retornos."
  },
  {
    "Tematica": "Migración",
    "Candidato": "Harold Mayne-Nicholls",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Migración",
    "Candidato": "Marco Enríquez-Ominami",
    "Propuesta": "Propuesta de 'Migración saludable' (mencionado como pilar, sin detalle en el resumen)."
  },
  {
    "Tematica": "Migración",
    "Candidato": "Franco Parisi",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Migración",
    "Candidato": "Eduardo Artés",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Relaciones Internacionales",
    "Candidato": "Jeannette Jara",
    "Propuesta": "Defiende multilateralismo, integración latinoamericana y un enfoque de derechos humanos como eje de la política exterior."
  },
  {
    "Tematica": "Relaciones Internacionales",
    "Candidato": "José Antonio Kast",
    "Propuesta": "Propone profundizar relaciones con EE.UU., Israel y economías desarrolladas, alejándose de alianzas con gobiernos de izquierda."
  },
  {
    "Tematica": "Relaciones Internacionales",
    "Candidato": "Johannes Kaiser",
    "Propuesta": "Busca relaciones pragmáticas centradas en comercio y seguridad, limitando participación en organismos multilaterales."
  },
  {
    "Tematica": "Relaciones Internacionales",
    "Candidato": "Evelyn Matthei",
    "Propuesta": "Promueve política exterior equilibrada, fortalecimiento de tratados comerciales y liderazgo regional."
  },
  {
    "Tematica": "Relaciones Internacionales",
    "Candidato": "Harold Mayne-Nicholls",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Relaciones Internacionales",
    "Candidato": "Marco Enríquez-Ominami",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Relaciones Internacionales",
    "Candidato": "Franco Parisi",
    "Propuesta": "No se menciona en el resumen disponible. Se incluye un pilar de 'Corredores bioceánicos'."
  },
  {
    "Tematica": "Relaciones Internacionales",
    "Candidato": "Eduardo Artés",
    "Propuesta": "Política exterior independiente y anti-imperialista. Promueve la ruptura de relaciones con 'la entidad sionista llamada Israel'."
  },
  {
    "Tematica": "Ciencia / Tecnología / Innovación",
    "Candidato": "Jeannette Jara",
    "Propuesta": "Plantea inversión estatal en investigación y desarrollo, fortaleciendo universidades públicas y ecosistemas de innovación."
  },
  {
    "Tematica": "Ciencia / Tecnología / Innovación",
    "Candidato": "José Antonio Kast",
    "Propuesta": "Propone incentivos tributarios a empresas innovadoras y fomento de emprendimientos tecnológicos."
  },
  {
    "Tematica": "Ciencia / Tecnología / Innovación",
    "Candidato": "Johannes Kaiser",
    "Propuesta": "Promueve ecosistema tecnológico completamente libre, sin fondos públicos, favoreciendo competencia privada."
  },
  {
    "Tematica": "Ciencia / Tecnología / Innovación",
    "Candidato": "Evelyn Matthei",
    "Propuesta": "Busca desarrollar innovación con colaboración público-privada, enfocándose en digitalización y automatización."
  },
  {
    "Tematica": "Ciencia / Tecnología / Innovación",
    "Candidato": "Harold Mayne-Nicholls",
    "Propuesta": "Creación de una Oficina Nacional de Analítica de Datos e IA. Impulso a sandboxes regulatorios para Fintech, telemedicina. Uso de blockchain en compras públicas."
  },
  {
    "Tematica": "Ciencia / Tecnología / Innovación",
    "Candidato": "Marco Enríquez-Ominami",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Ciencia / Tecnología / Innovación",
    "Candidato": "Franco Parisi",
    "Propuesta": "Área estratégica: 'Ciencia, Tecnología e Innovación'."
  },
  {
    "Tematica": "Ciencia / Tecnología / Innovación",
    "Candidato": "Eduardo Artés",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Modernización del Estado",
    "Candidato": "Jeannette Jara",
    "Propuesta": "Propone mayor regulación, transparencia, meritocracia y fortalecimiento administrativo para un Estado eficiente."
  },
  {
    "Tematica": "Modernización del Estado",
    "Candidato": "José Antonio Kast",
    "Propuesta": "Busca reducir tamaño del Estado, eliminar burocracia y fusionar ministerios para bajar costos."
  },
  {
    "Tematica": "Modernización del Estado",
    "Candidato": "Johannes Kaiser",
    "Propuesta": "Promueve Estado mínimo, privatización de servicios públicos y eliminación de regulaciones amplias."
  },
  {
    "Tematica": "Modernización del Estado",
    "Candidato": "Evelyn Matthei",
    "Propuesta": "Propone profesionalización del sector público, metas de desempeño y digitalización completa del Estado."
  },
  {
    "Tematica": "Modernización del Estado",
    "Candidato": "Harold Mayne-Nicholls",
    "Propuesta": "Ventanilla única digital nacional para inversión. Creación de un órgano autónomo para funciones administrativas del Poder Judicial. Refundir reparticiones ligadas a la presidencia."
  },
  {
    "Tematica": "Modernización del Estado",
    "Candidato": "Marco Enríquez-Ominami",
    "Propuesta": "Se centra en la modernización de empresas estatales estratégicas (CODELCO, ENAP, BancoEstado)."
  },
  {
    "Tematica": "Modernización del Estado",
    "Candidato": "Franco Parisi",
    "Propuesta": "Tope de sueldo de $5 millones CLP para la Alta Dirección Pública. Implementación de la 'Ley Topo' (whistleblower) y revisión de gastos en compras públicas."
  },
  {
    "Tematica": "Modernización del Estado",
    "Candidato": "Eduardo Artés",
    "Propuesta": "Eliminación de sueldos vitalicios/millonarios para funcionarios. Propone un sistema unicameral (Asamblea de los Pueblos) suprimiendo el Senado."
  },
  {
    "Tematica": "Cultura / Patrimonio",
    "Candidato": "Jeannette Jara",
    "Propuesta": "Promueve cultura como derecho social, con inversión estatal en infraestructura y acceso cultural."
  },
  {
    "Tematica": "Cultura / Patrimonio",
    "Candidato": "José Antonio Kast",
    "Propuesta": "Impulsa financiamiento cultural privado, priorizando proyectos sin orientación ideológica."
  },
  {
    "Tematica": "Cultura / Patrimonio",
    "Candidato": "Johannes Kaiser",
    "Propuesta": "Cuestiona gasto cultural estatal y propone un mercado cultural basado en oferta y demanda."
  },
  {
    "Tematica": "Cultura / Patrimonio",
    "Candidato": "Evelyn Matthei",
    "Propuesta": "Plantea protección patrimonial, apoyo a espacios culturales y eficiencia en la asignación de fondos."
  },
  {
    "Tematica": "Cultura / Patrimonio",
    "Candidato": "Harold Mayne-Nicholls",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Cultura / Patrimonio",
    "Candidato": "Marco Enríquez-Ominami",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Cultura / Patrimonio",
    "Candidato": "Franco Parisi",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Cultura / Patrimonio",
    "Candidato": "Eduardo Artés",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Salud Mental",
    "Candidato": "Jeannette Jara",
    "Propuesta": "Propone fortalecer atención pública de salud mental, ampliar equipos comunitarios y aumentar presupuesto."
  },
  {
    "Tematica": "Salud Mental",
    "Candidato": "José Antonio Kast",
    "Propuesta": "Busca fortalecer redes comunitarias, apoyo familiar y colaboración con el sector privado en terapias."
  },
  {
    "Tematica": "Salud Mental",
    "Candidato": "Johannes Kaiser",
    "Propuesta": "Reduce rol estatal en salud mental, promoviendo oferta privada y libertad de elección."
  },
  {
    "Tematica": "Salud Mental",
    "Candidato": "Evelyn Matthei",
    "Propuesta": "Propone mejorar acceso a servicios, digitalizar atención y ampliar programas de prevención."
  },
  {
    "Tematica": "Salud Mental",
    "Candidato": "Harold Mayne-Nicholls",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Salud Mental",
    "Candidato": "Marco Enríquez-Ominami",
    "Propuesta": "Salud Mental: Una Respuesta Estructural (Pilar 6 en su plan de Salud)."
  },
  {
    "Tematica": "Salud Mental",
    "Candidato": "Franco Parisi",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Salud Mental",
    "Candidato": "Eduardo Artés",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Justicia / Reformas Judiciales",
    "Candidato": "Jeannette Jara",
    "Propuesta": "Busca equilibrar garantías y seguridad, fortaleciendo defensoría, fiscalía y acceso a justicia."
  },
  {
    "Tematica": "Justicia / Reformas Judiciales",
    "Candidato": "José Antonio Kast",
    "Propuesta": "Propone endurecer penas, limitar beneficios y acelerar procesos judiciales."
  },
  {
    "Tematica": "Justicia / Reformas Judiciales",
    "Candidato": "Johannes Kaiser",
    "Propuesta": "Promueve reformas para juicios rápidos, penas más duras y reducción de beneficios penitenciarios."
  },
  {
    "Tematica": "Justicia / Reformas Judiciales",
    "Candidato": "Evelyn Matthei",
    "Propuesta": "Busca modernizar tribunales, reducir tiempos procesales y mejorar coordinación institucional."
  },
  {
    "Tematica": "Justicia / Reformas Judiciales",
    "Candidato": "Harold Mayne-Nicholls",
    "Propuesta": "Propone la creación de un órgano autónomo de composición mixta (jueces, académicos, juristas, ciudadanía) para las funciones administrativas y disciplinarias del Poder Judicial."
  },
  {
    "Tematica": "Justicia / Reformas Judiciales",
    "Candidato": "Marco Enríquez-Ominami",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Justicia / Reformas Judiciales",
    "Candidato": "Franco Parisi",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Justicia / Reformas Judiciales",
    "Candidato": "Eduardo Artés",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Economía Digital / Competencia",
    "Candidato": "Jeannette Jara",
    "Propuesta": "Propone regulación de plataformas digitales, protección de datos y desarrollo de soberanía tecnológica pública."
  },
  {
    "Tematica": "Economía Digital / Competencia",
    "Candidato": "José Antonio Kast",
    "Propuesta": "Promueve libre competencia digital, incentivo al emprendimiento tecnológico y menos burocracia."
  },
  {
    "Tematica": "Economía Digital / Competencia",
    "Candidato": "Johannes Kaiser",
    "Propuesta": "Propone mínima regulación en servicios digitales para permitir competencia absoluta y rápida innovación."
  },
  {
    "Tematica": "Economía Digital / Competencia",
    "Candidato": "Evelyn Matthei",
    "Propuesta": "Busca modernizar normativas para economía digital, promover seguridad cibernética y proteger consumidores."
  },
  {
    "Tematica": "Economía Digital / Competencia",
    "Candidato": "Harold Mayne-Nicholls",
    "Propuesta": "Ley de Protección de Datos 2.0 (alineada con GDPR). Creación de sandboxes regulatorios para Fintech, telemedicina."
  },
  {
    "Tematica": "Economía Digital / Competencia",
    "Candidato": "Marco Enríquez-Ominami",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Economía Digital / Competencia",
    "Candidato": "Franco Parisi",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Economía Digital / Competencia",
    "Candidato": "Eduardo Artés",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Transporte / Infraestructura",
    "Candidato": "Jeannette Jara",
    "Propuesta": "Propone inversión estatal en transporte público, conectividad rural y obras públicas que integren territorios."
  },
  {
    "Tematica": "Transporte / Infraestructura",
    "Candidato": "José Antonio Kast",
    "Propuesta": "Promueve infraestructura concesionada, carreteras privadas y modelos de inversión acelerados."
  },
  {
    "Tematica": "Transporte / Infraestructura",
    "Candidato": "Johannes Kaiser",
    "Propuesta": "Plantea reducir inversión estatal en infraestructura y dejar el desarrollo vial principalmente al mercado."
  },
  {
    "Tematica": "Transporte / Infraestructura",
    "Candidato": "Evelyn Matthei",
    "Propuesta": "Busca modernizar transporte con proyectos multimodales, mejor gestión de concesiones y movilidad sostenible."
  },
  {
    "Tematica": "Transporte / Infraestructura",
    "Candidato": "Harold Mayne-Nicholls",
    "Propuesta": "Mejorar el segmento de transmisión eléctrica y su almacenamiento. Aplicar la lógica de concesiones viales para catalizar la construcción de viviendas sociales."
  },
  {
    "Tematica": "Transporte / Infraestructura",
    "Candidato": "Marco Enríquez-Ominami",
    "Propuesta": "Plan Nacional de Infraestructura Sanitaria (parte del pilar de Salud)."
  },
  {
    "Tematica": "Transporte / Infraestructura",
    "Candidato": "Franco Parisi",
    "Propuesta": "Área estratégica: 'Infraestructura y Corredores bioceánicos'."
  },
  {
    "Tematica": "Transporte / Infraestructura",
    "Candidato": "Eduardo Artés",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Agricultura / Desarrollo Rural",
    "Candidato": "Jeannette Jara",
    "Propuesta": "Propone apoyo estatal a agricultura familiar, manejo sostenible del agua y fortalecimiento de zonas rurales."
  },
  {
    "Tematica": "Agricultura / Desarrollo Rural",
    "Candidato": "José Antonio Kast",
    "Propuesta": "Favorece inversión agrícola de gran escala, seguridad hídrica y apertura comercial para exportadores."
  },
  {
    "Tematica": "Agricultura / Desarrollo Rural",
    "Candidato": "Johannes Kaiser",
    "Propuesta": "Propone eliminar subsidios y regulaciones agrícolas, dejando el desarrollo rural al libre mercado."
  },
  {
    "Tematica": "Agricultura / Desarrollo Rural",
    "Candidato": "Evelyn Matthei",
    "Propuesta": "Busca modernizar el riego, digitalizar el sector agrícola y apoyar innovación rural con alianzas público-privadas."
  },
  {
    "Tematica": "Agricultura / Desarrollo Rural",
    "Candidato": "Harold Mayne-Nicholls",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Agricultura / Desarrollo Rural",
    "Candidato": "Marco Enríquez-Ominami",
    "Propuesta": "No se menciona en el resumen disponible."
  },
  {
    "Tematica": "Agricultura / Desarrollo Rural",
    "Candidato": "Franco Parisi",
    "Propuesta": "Área estratégica: 'Agricultura: Protegiendo e impulsando nuestro granero nacional'."
  },
  {
    "Tematica": "Agricultura / Desarrollo Rural",
    "Candidato": "Eduardo Artés",
    "Propuesta": "Protección de la pequeña y mediana propiedad agrícola como parte de la estrategia de seguridad alimentaria y desarrollo nacional."
  }
]